/* List Widget */

"EBbxbH" = "Things 清單";

"H26Y7U" = "快速取得一份清單。部分配置選項僅適用大尺寸的小工具。";

"P8UpEn" = "Things 標籤";

"UDxHZt" = "清單";

"VLzrDU" = "您想以哪個標籤篩選？";

"bMxUcv" = "顯示清單";

"EOKqWa" = "不明";

"cGiDns" = "到收件箱";

"V00va0" = "到目前清單";

"E80eWl" = "已停用";

"3hVfHF" = "加號按鍵";

/* Timeline Widget */

"J8RQMD" = "不明";

"N0nKxf" = "到收件箱";

"GBdRQu" = "到今天";

"H5rgsO" = "已停用";

"gtSwmq" = "緊接而來";

"iJC9pl" = "追蹤即將到來的待辦事項。";

"k8LJBT" = "加號按鍵";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
